{
  "fortune_cookie": "Fortune Cookie",
  "get_another": "Get another one?",
  "click_cookie": "Click the cookie to break it and get your fortune",
  "fortune_phrases": [
    "The future is bright, embrace it.",
    "Good things are coming your way.",
    "Your dreams are within reach, keep pursuing them.",
    "A pleasant surprise awaits you.",
    "Your hard work will soon pay off.",
    "The best is yet to come.",
    "You will soon be presented with an opportunity.",
    "Changes will bring positive results.",
    "A journey of a thousand miles begins with a single step.",
    "The stars are aligned in your favor.",
    "Your patience will be rewarded.",
    "A new beginning is on the horizon.",
    "You will achieve great success.",
    "Your future is in your hands.",
    "Trust your instincts, they will guide you well.",
    "Enjoy the little things in life.",
    "Happiness is a state of mind.",
    "Live each day to the fullest.",
    "Laughter is the best medicine.",
    "Be kind to others, and kindness will return to you.",
    "Learn from your mistakes, they make you stronger.",
    "Don't be afraid to take risks.",
    "Follow your heart, it knows the way.",
    "The greatest wealth is health.",
    "Make time for the things that matter most.",
    "A friend in need is a friend indeed.",
    "Every day is a new opportunity.",
    "The journey is just as important as the destination.",
    "Believe in yourself, and anything is possible.",
    "The best way to predict the future is to create it.",
    "You will receive a fortune cookie of your own.",
    "Help! I'm being held prisoner in a fortune cookie factory.",
    "That wasn't chicken.",
    "You will find a pot of gold at the end of this sentence.",
    "A closed mouth gathers no feet.",
    "The fortune you seek is in another cookie.",
    "You will soon have a close encounter of the absurd kind.",
    "An alien of close proximity may be invading your den.",
    "Your tongue is in your cheek.",
    "You will forget this misfortunate cookie.",
    "Believe you can and you're halfway there.",
    "The only way to do great work is to love what you do.",
    "Don't wait for opportunity, create it.",
    "The best time to plant a tree was 20 years ago. The second best time is now.",
    "Your limitation—it's only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never came from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Success doesn't just find you. You have to go out and get it.",
    "The harder you work for something, the greater you'll feel when you achieve it.",
    "Yes.",
    "Maybe.",
    "Later.",
    "Soon.",
    "Today is your day.",
    "Make it happen.",
    "You're on the right track.",
    "Keep going.",
    "Trust yourself.",
    "Be patient.",
    "A kind word can change someone's entire day.",
    "The secret of getting ahead is getting started.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "What you do today can improve all your tomorrows.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "It's never too late to be what you might have been.",
    "The best revenge is massive success.",
    "You must do the things you think you cannot do.",
    "If you want to live a happy life, tie it to a goal, not to people or things.",
    "The road to success and the road to failure are almost exactly the same.",
    "A golden egg of opportunity falls into your lap this month.",
    "A hunch is creativity trying to tell you something.",
    "A smile is your personal welcome mat.",
    "All your fingers can't be equal.",
    "Be a good listener. Your ears will never get you in trouble.",
    "Behind an able man there are always other able men.",
    "Chance favors those in motion.",
    "Do not be afraid of competition.",
    "Do not let ambitions overshadow small success.",
    "Don't just think, act!",
    "Every cloud has its silver lining.",
    "Failure is the chance to begin again more intelligently.",
    "Flattery is a false friend.",
    "Fortune not lasts always.",
    "Friendship is an ocean that you cannot see the end.",
    "Honesty is the first chapter in the book of wisdom.",
    "Humility is the crown of the wise.",
    "If you want to know the future, then look at the past.",
    "It is better to travel well than to arrive.",
    "Let your heart guide you.",
    "Love truth, but pardon error.",
    "Never give up. Always find a reason to keep trying.",
    "Rivers need springs.",
    "The early bird gets the worm, but the second mouse gets the cheese.",
    "The man on the top of the mountain did not fall there.",
    "The person who will not stand for something will fall for anything.",
    "The strongest wind cannot knock down a mountain.",
    "The world is always ready to receive talent with open arms.",
    "There is no royal road to learning.",
    "Those who walk in other's tracks leave no footprints.",
    "To avoid criticism, do nothing, say nothing, be nothing.",
    "We cannot direct the wind but we can adjust the sails.",
    "Well done is better than well said.",
    "You can always find happiness at work on Friday.",
    "You will always get what you want through your charm.",
    "You will be successful in completing all your current projects.",
    "You will have a pleasant surprise.",
    "You will make many changes before settling satisfactorily.",
    "Your ability to pick fresh fruit from a tree is coming along nicely.",
    "Your biggest gamble will pay off.",
    "Your dearest wish will come true.",
    "Your infinite capacity for taking pains will be rewarded one day.",
    "Your life will be filled with magical moments.",
    "Your shoes will make you happy today.",
    "A good time to finish up old tasks.",
    "A kind and generous person will make a long-lasting impression on you.",
    "A pleasant voyage is possible.",
    "A short stranger will soon enter your life with blessings to share.",
    "All the troubles you have will pass away very quickly.",
    "An acquaintance of the past will affect you in the near future.",
    "Be prepared to say yes.",
    "Concentrate on the present moment.",
    "Dedicate yourself to what gives your life true meaning.",
    "Determination is the key to success.",
    "Distance yourself from the vain.",
    "Every wise answer always generates new questions.",
    "Expect much, but first give much.",
    "Failure is not a disgrace if you have sincerely done your best.",
    "Go confidently in the direction of your dreams.",
    "Good health will be yours for a long time.",
    "If you feel you are right, stand firmly by your convictions.",
    "It is easy to love those far away.",
    "Learn from the past.",
    "Love can last a lifetime, if you want it to.",
    "Make a wish, it might come true.",
    "Never hesitate to tackle the most difficult tasks.",
    "Now is the time to try something new.",
    "Our deeds determine us, as much as we determine our deeds.",
    "Patience is a virtue.",
    "People are naturally attracted to you.",
    "Practice makes perfect.",
    "Seek and you shall find.",
    "The secret of joy is simple: do what you like.",
    "The simplest answer is often correct.",
    "The truest pleasure comes from giving.",
    "Today is the beginning of a new beginning.",
    "Use your talents wisely.",
    "What you see in others is a reflection of yourself.",
    "When in doubt, let your heart decide."
  ]
}
