{
  "fortune_cookie": "Biscoito da Sorte",
  "get_another": "Pegar mais um?",
  "click_cookie": "Clique no Biscoito para saber sua sorte!",
  "fortune_phrases": [
    "O futuro é brilhante, abrace-o.",
    "Coisas boas estão a caminho.",
    "Seus sonhos estão ao alcance, continue perseguindo-os.",
    "Uma agradável surpresa o aguarda.",
    "Seu esforço logo será recompensado.",
    "O melhor ainda está por vir.",
    "Em breve surgirá uma oportunidade para você.",
    "Mudanças trarão resultados positivos.",
    "Uma jornada de mil milhas começa com um único passo.",
    "As estrelas estão alinhadas a seu favor.",
    "Sua paciência será recompensada.",
    "Um novo começo está no horizonte.",
    "Você alcançará grande sucesso.",
    "Seu futuro está em suas mãos.",
    "Confie em seus instintos, eles o guiarão bem.",
    "Aproveite as pequenas coisas da vida.",
    "Felicidade é um estado de espírito.",
    "Viva cada dia intensamente.",
    "O riso é o melhor remédio.",
    "Seja gentil, e a gentileza retornará a você.",
    "Aprenda com seus erros, eles o fortalecem.",
    "Não tenha medo de correr riscos.",
    "Siga seu coração, ele sabe o caminho.",
    "A maior riqueza é a saúde.",
    "Dedique tempo ao que realmente importa.",
    "Amigo na necessidade é amigo de verdade.",
    "Cada dia é uma nova oportunidade.",
    "A jornada é tão importante quanto o destino.",
    "Acredite em si mesmo, e tudo será possível.",
    "A melhor forma de prever o futuro é criá-lo.",
    "Você receberá um biscoito da sorte só seu.",
    "Socorro! Estou preso em uma fábrica de biscoitos da sorte.",
    "Aquilo não era frango.",
    "Você encontrará um pote de ouro no fim desta frase.",
    "Boca fechada não coloca o pé na boca.",
    "A sorte que você busca está em outro biscoito.",
    "Em breve você terá um encontro absurdo.",
    "Um alienígena próximo pode estar invadindo sua casa.",
    "Você está com a língua no céu da boca.",
    "Você esquecerá este biscoito azarado.",
    "Acreditar que você pode já é meio caminho andado.",
    "O único modo de fazer um ótimo trabalho é amar o que você faz.",
    "Não espere oportunidades, crie-as.",
    "A melhor hora para plantar uma árvore foi há 20 anos. A segunda melhor é agora.",
    "Sua única limitação é sua imaginação.",
    "Esforce-se, pois ninguém fará isso por você.",
    "Coisas incríveis nunca vêm de zonas de conforto.",
    "Sonhe. Deseje. Faça.",
    "O sucesso não vem até você. Você precisa ir atrás.",
    "Quanto mais você luta por algo, maior será a satisfação ao conquistar.",
    "Sim.",
    "Talvez.",
    "Depois.",
    "Em breve.",
    "Hoje é seu dia.",
    "Faça acontecer.",
    "Você está no caminho certo.",
    "Continue.",
    "Confie em si mesmo.",
    "Seja paciente.",
    "Uma palavra gentil pode mudar o dia de alguém.",
    "O segredo do progresso é começar.",
    "O único limite para o amanhã são nossas dúvidas de hoje.",
    "O que você faz hoje melhora todos os seus amanhãs.",
    "O futuro pertence a quem acredita na beleza de seus sonhos.",
    "Nunca é tarde para ser quem você poderia ter sido.",
    "A melhor vingança é um sucesso estrondoso.",
    "Você deve fazer coisas que acha impossíveis.",
    "Para uma vida feliz, amarre-a a metas, não a pessoas ou coisas.",
    "O caminho do sucesso e do fracasso são quase iguais.",
    "Uma oportunidade de ouro cairá em seu colo este mês.",
    "Um pressentimento é a criatividade tentando falar com você.",
    "Seu sorriso é o tapete de boas-vindas da sua personalidade.",
    "Nem todos os dedos são iguais.",
    "Seja um bom ouvinte. Seus ouvidos nunca o meterão em problemas.",
    "Por trás de um homem capaz há sempre outros homens capazes.",
    "O acaso favorece quem está em movimento.",
    "Não tema a competição.",
    "Não deixe que ambições ofusquem pequenos sucessos.",
    "Não apenas pense, aja!",
    "Há um lado bom em toda situação difícil.",
    "O fracasso é uma chance para recomeçar com mais sabedoria.",
    "Elogios em excesso são falsos amigos.",
    "A sorte não dura para sempre.",
    "Amizade é um oceano sem fim à vista.",
    "Honestidade é o primeiro capítulo do livro da sabedoria.",
    "Humildade é a coroa dos sábios.",
    "Se quer saber o futuro, olhe para o passado.",
    "É melhor viajar bem do que chegar.",
    "Deixe seu coração guiá-lo.",
    "Ame a verdade, mas perdoe os erros.",
    "Nunca desista. Sempre encontre um motivo para continuar.",
    "Rios precisam de nascentes.",
    "O pássaro madrugador pega a minhoca, mas o segundo rato pega o queijo.",
    "O homem no topo da montanha não caiu lá por acaso.",
    "Quem não defende algo cairá por qualquer coisa.",
    "O vento mais forte não derruba uma montanha.",
    "O mundo sempre recebe o talento de braços abertos.",
    "Não há atalho para o aprendizado.",
    "Quem anda na trilha dos outros não deixa pegadas.",
    "Para evitar críticas: não faça nada, não diga nada, não seja nada.",
    "Não podemos controlar o vento, mas podemos ajustar as velas.",
    "Bem feito é melhor que bem dito.",
    "Você sempre encontrará felicidade no trabalho às sextas-feiras.",
    "Você sempre conseguirá o que quer com seu charme.",
    "Você terá sucesso em todos seus projetos atuais.",
    "Você terá uma surpresa agradável.",
    "Você fará muitas mudanças antes de se satisfazer.",
    "Sua habilidade de colher frutas frescas está melhorando.",
    "Sua maior aposta será recompensada.",
    "Seu desejo mais querido se realizará.",
    "Sua capacidade de se dedicar será recompensada um dia.",
    "Sua vida será cheia de momentos mágicos.",
    "Seus sapatos o deixarão feliz hoje.",
    "É um bom momento para terminar tarefas antigas.",
    "Uma pessoa generosa marcará sua vida profundamente.",
    "Uma viagem agradável é possível.",
    "Um estranho baixinho trará bênçãos para sua vida.",
    "Todos seus problemas passarão rapidamente.",
    "Alguém do passado influenciará seu futuro próximo.",
    "Prepare-se para dizer sim.",
    "Concentre-se no momento presente.",
    "Dedique-se ao que dá verdadeiro significado à sua vida.",
    "Determinação é a chave do sucesso.",
    "Afaste-se dos fúteis.",
    "Toda resposta sábia gera novas perguntas.",
    "Espere muito, mas primeiro dê muito.",
    "Fracassar não é vergonha se você fez seu melhor.",
    "Siga confiante em direção aos seus sonhos.",
    "Você terá saúde por muito tempo.",
    "Se acha que está certo, defenda suas convicções.",
    "É fácil amar quem está longe.",
    "Aprenda com o passado.",
    "O amor pode durar a vida toda, se você quiser.",
    "Faça um pedido, talvez se realize.",
    "Nunca hesite em enfrentar tarefas difíceis.",
    "Agora é hora de tentar algo novo.",
    "Nossos atos nos definem tanto quanto nós os definimos.",
    "Paciência é uma virtude.",
    "As pessoas são naturalmente atraídas por você.",
    "A prática leva à perfeição.",
    "Busque e encontrará.",
    "O segredo da alegria é simples: faça o que ama.",
    "A resposta mais simples costuma ser a correta.",
    "A verdadeira felicidade vem de dar.",
    "Hoje é o começo de um novo começo.",
    "Use seus talentos com sabedoria.",
    "O que você vê nos outros é um reflexo de si mesmo.",
    "Na dúvida, deixe seu coração decidir."
  ]
}
