{
  "fortune_cookie": "Galleta de la Suerte",
  "get_another": "¿Quieres otra?",
  "click_cookie": "Haz clic en la galleta para romperla y obtener tu predicción",
  "fortune_phrases": [
    "El futuro es brillante, acéptalo.",
    "Cosas buenas están por venir.",
    "Tus sueños están al alcance, sigue persiguiéndolos.",
    "Una agradable sorpresa te espera.",
    "Tu esfuerzo pronto dará frutos.",
    "Lo mejor está por llegar.",
    "Pronto se te presentará una oportunidad.",
    "Los cambios traerán resultados positivos.",
    "Un viaje de mil millas comienza con un solo paso.",
    "Las estrellas están alineadas a tu favor.",
    "Tu paciencia será recompensada.",
    "Un nuevo comienzo está en el horizonte.",
    "Lograrás un gran éxito.",
    "Tu futuro está en tus manos.",
    "Confía en tus instintos, te guiarán bien.",
    "Disfruta de las pequeñas cosas de la vida.",
    "La felicidad es un estado mental.",
    "Vive cada día al máximo.",
    "La risa es la mejor medicina.",
    "Sé amable y la amabilidad volverá a ti.",
    "Aprende de tus errores, te hacen más fuerte.",
    "No temas correr riesgos.",
    "Sigue a tu corazón, él conoce el camino.",
    "La mayor riqueza es la salud.",
    "Haz tiempo para lo que realmente importa.",
    "Un amigo en necesidad es un amigo de verdad.",
    "Cada día es una nueva oportunidad.",
    "El viaje es tan importante como el destino.",
    "Cree en ti mismo y todo será posible.",
    "La mejor forma de predecir el futuro es crearlo.",
    "Recibirás tu propia galleta de la fortuna.",
    "¡Ayuda! Estoy atrapado en una fábrica de galletas de la fortuna.",
    "Eso no era pollo.",
    "Encontrarás una olla de oro al final de esta frase.",
    "Boca cerrada no mete la pata.",
    "La fortuna que buscas está en otra galleta.",
    "Pronto tendrás un encuentro cercano con lo absurdo.",
    "Un alienígena cercano podría estar invadiendo tu hogar.",
    "Tienes la lengua en el cachete.",
    "Olvidarás esta galleta desafortunada.",
    "Creer que puedes ya es la mitad del camino.",
    "La única forma de hacer un gran trabajo es amar lo que haces.",
    "No esperes oportunidades, créalas.",
    "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor es ahora.",
    "Tu única limitación es tu imaginación.",
    "Esfuérzate, nadie más lo hará por ti.",
    "Las grandes cosas nunca vienen de zonas de confort.",
    "Sueña. Desea. Hazlo.",
    "El éxito no te encuentra, tú debes salir a buscarlo.",
    "Cuanto más trabajes por algo, mayor será la satisfacción al lograrlo.",
    "Sí.",
    "Quizás.",
    "Después.",
    "Pronto.",
    "Hoy es tu día.",
    "Haz que suceda.",
    "Vas por buen camino.",
    "Continúa.",
    "Confía en ti mismo.",
    "Sé paciente.",
    "Una palabra amable puede cambiar el día de alguien.",
    "El secreto para avanzar es comenzar.",
    "El único límite para el mañana son nuestras dudas de hoy.",
    "Lo que hagas hoy puede mejorar todos tus mañanas.",
    "El futuro pertenece a quienes creen en la belleza de sus sueños.",
    "Nunca es tarde para ser lo que podrías haber sido.",
    "La mejor venganza es el éxito abrumador.",
    "Debes hacer cosas que crees que no puedes hacer.",
    "Si quieres una vida feliz, átala a metas, no a personas o cosas.",
    "El camino al éxito y al fracaso son casi iguales.",
    "Un huevo de oro de oportunidad caerá en tu regazo este mes.",
    "Un presentimiento es la creatividad tratando de decirte algo.",
    "Tu sonrisa es la alfombra de bienvenida personal.",
    "No todos los dedos pueden ser iguales.",
    "Sé buen oyente. Tus orejas nunca te meterán en problemas.",
    "Detrás de un hombre capaz siempre hay otros hombres capaces.",
    "La suerte favorece a los que se mueven.",
    "No temas a la competencia.",
    "No dejes que las ambiciones opaquen los pequeños éxitos.",
    "¡No solo pienses, actúa!",
    "Hasta la nube más oscura tiene su rayo de luz.",
    "El fracaso es la oportunidad de comenzar de nuevo con más inteligencia.",
    "La adulación es un falso amigo.",
    "La fortuna no dura para siempre.",
    "La amistad es un océano sin fin visible.",
    "La honestidad es el primer capítulo del libro de la sabiduría.",
    "La humildad es la corona de los sabios.",
    "Si quieres conocer el futuro, mira al pasado.",
    "Es mejor viajar bien que llegar.",
    "Deja que tu corazón te guíe.",
    "Ama la verdad, pero perdona los errores.",
    "Nunca te rindas. Siempre encuentra una razón para seguir intentando.",
    "Los ríos necesitan manantiales.",
    "El pájaro madrugador consigue el gusano, pero el segundo ratón consigue el queso.",
    "El hombre en la cima de la montaña no cayó allí por accidente.",
    "Quien no defiende algo, caerá por cualquier cosa.",
    "El viento más fuerte no puede derribar una montaña.",
    "El mundo siempre recibe el talento con los brazos abiertos.",
    "No hay atajo para el aprendizaje.",
    "Quienes caminan en las huellas de otros no dejan pisadas.",
    "Para evitar críticas: no hagas nada, no digas nada, no seas nada.",
    "No podemos dirigir el viento, pero sí ajustar las velas.",
    "Bien hecho es mejor que bien dicho.",
    "Siempre encontrarás felicidad en el trabajo los viernes.",
    "Siempre conseguirás lo que quieres con tu encanto.",
    "Tendrás éxito en completar todos tus proyectos actuales.",
    "Tendrás una agradable sorpresa.",
    "Harás muchos cambios antes de quedar satisfecho.",
    "Tu habilidad para recolectar frutas frescas está progresando bien.",
    "Tu mayor apuesta dará frutos.",
    "Tu deseo más preciado se hará realidad.",
    "Tu infinita capacidad para esforzarte será recompensada algún día.",
    "Tu vida se llenará de momentos mágicos.",
    "Tus zapatos te harán feliz hoy.",
    "Buen momento para terminar tareas pendientes.",
    "Una persona amable y generosa dejará una huella duradera en ti.",
    "Un viaje placentero es posible.",
    "Un extraño bajito entrará pronto en tu vida con bendiciones para compartir.",
    "Todos tus problemas desaparecerán rápidamente.",
    "Un conocido del pasado te afectará en el futuro cercano.",
    "Prepárate para decir sí.",
    "Concéntrate en el momento presente.",
    "Dedícate a lo que da verdadero significado a tu vida.",
    "La determinación es la clave del éxito.",
    "Aléjate de los vanidosos.",
    "Toda respuesta sabia genera nuevas preguntas.",
    "Espera mucho, pero primero da mucho.",
    "Fracasar no es vergonzoso si has dado tu mejor esfuerzo.",
    "Ve con confianza hacia tus sueños.",
    "Disfrutarás de buena salud por mucho tiempo.",
    "Si crees que tienes razón, defiende tus convicciones.",
    "Es fácil amar a los que están lejos.",
    "Aprende del pasado.",
    "El amor puede durar toda la vida, si tú quieres.",
    "Pide un deseo, quizás se cumpla.",
    "Nunca dudes en enfrentar las tareas más difíciles.",
    "Ahora es el momento de probar algo nuevo.",
    "Nuestros actos nos definen tanto como nosotros los definimos.",
    "La paciencia es una virtud.",
    "La gente se siente naturalmente atraída por ti.",
    "La práctica hace al maestro.",
    "Busca y encontrarás.",
    "El secreto de la alegría es simple: haz lo que te gusta.",
    "La respuesta más simple suele ser la correcta.",
    "El verdadero placer viene de dar.",
    "Hoy es el comienzo de un nuevo comienzo.",
    "Usa tus talentos con sabiduría.",
    "Lo que ves en otros es un reflejo de ti mismo.",
    "En caso de duda, deja que tu corazón decida."
  ]
}
